Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Precise Location is off, so this preset’s exact location could not be captured.
ar: تم إيقاف تشغيل الموقع الدقيق، لذلك لا يمكن التقاط الموقع الدقيق لهذا الإعداد المسبق.
bn: সুনির্দিষ্ট অবস্থান বন্ধ, তাই এই প্রিসেটের সঠিক অবস্থান ক্যাপচার করা যায়নি।
de: „Präziser Standort“ ist deaktiviert, daher konnte der genaue Standort dieser Voreinstellung nicht erfasst werden.
es: La ubicación precisa está desactivada, por lo que no se pudo capturar la ubicación exacta de este ajuste preestablecido.
fr: L'emplacement précis est désactivé, l'emplacement exact de ce préréglage n'a donc pas pu être capturé.
hi: सटीक स्थान बंद है, इसलिए इस प्रीसेट का सटीक स्थान कैप्चर नहीं किया जा सका।
id: Lokasi Tepat tidak aktif, jadi lokasi persis preset ini tidak dapat diambil.
it: La posizione precisa è disattivata, quindi non è stato possibile acquisire la posizione esatta di questa preimpostazione.
ja: 正確な位置がオフになっているため、このプリセットの正確な位置をキャプチャできませんでした。
ko: 정확한 위치가 꺼져 있으므로 이 사전 설정의 정확한 위치를 캡처할 수 없습니다.
nl: Precieze locatie is uitgeschakeld, dus de exacte locatie van deze voorinstelling kan niet worden vastgelegd.
pl: Dokładna lokalizacja jest wyłączona, dlatego nie można było przechwycić dokładnej lokalizacji tego ustawienia wstępnego.
pt_br: A localização precisa está desativada, portanto, a localização exata desta predefinição não pôde ser capturada.
ru: Точное местоположение отключено, поэтому точное местоположение этого пресета невозможно зафиксировать.
ta: துல்லியமான இருப்பிடம் முடக்கப்பட்டுள்ளது, எனவே இந்த முன்னமைவின் சரியான இடத்தைப் பிடிக்க முடியவில்லை.
th: ตำแหน่งที่แน่นอนปิดอยู่ ดังนั้นจึงไม่สามารถบันทึกตำแหน่งที่แน่นอนของการตั้งค่าล่วงหน้านี้ได้
tr: Kesin Konum kapalı olduğundan bu ön ayarın tam konumu yakalanamadı.
uk: Точне місцезнаходження вимкнено, тому точне місцезнаходження цього стилю не вдалося зафіксувати.
ur: درست مقام آف ہے، اس لیے اس پیش سیٹ کا درست مقام کیپچر نہیں کیا جا سکا۔
vi: Vị trí chính xác bị tắt nên không thể ghi lại vị trí chính xác của giá trị đặt trước này.
zh_hans: 精确位置已关闭，因此无法捕获该预设的精确位置。
zh_hant: 精確位置已關閉，因此無法擷取該預設的精確位置。

source: Precision
ar: الدقة
bn: যথার্থতা
de: Präzision
es: Precisión
fr: Précision
hi: परिशुद्धता
id: Presisi
it: Precisione
ja: 精度
ko: 정밀도
nl: Precisie
pl: Precyzja
pt_br: Precisão
ru: Точность
ta: துல்லியம்
th: ความแม่นยำ
tr: Hassasiyet
uk: Точність
ur: صحت سے متعلق
vi: Độ chính xác
zh_hans: 精度
zh_hant: 精確度

source: Preparing Camera…
ar: إعداد الكاميرا...
bn: ক্যামেরা তৈরি...
de: Kamera vorbereiten...
es: Preparando la cámara...
fr: Préparer la caméra...
hi: कैमरा तैयार करने के लिए...
id: Untuk mempersiapkan kamera...
it: Preparare la fotocamera...
ja: カメラの準備...
ko: 카메라 준비하기...
nl: Camera voorbereiden...
pl: Przygotowanie kamery...
pt_br: Preparando a câmera...
ru: Подготовка камеры...
ta: Camera க்கு...
th: การเตรียมกล้อง
tr: Kamera hazırlamak...
uk: Підготуйте камеру...
ur: کیمرے کی تعمیر...
vi: Chuẩn bị camera...
zh_hans: 准备摄像头...
zh_hant: 準備攝像頭...

source: Preparing keyboard listening…
ar: إعداد الكاميرا للاستماع...
bn: ক্লাব শুনতে প্রস্তুতি...
de: Die Keyboard-Listening vorbereiten ...
es: Preparando el teclado para escuchar...
fr: Pour écouter le clavier...
hi: सुनने के लिए क्लिपबोर्ड तैयार करें ...
id: Untuk mendengarkan keyboard...
it: Per ascoltare il keyboard...
ja: 聴くためのキーボードの準備
ko: 키보드 듣기 준비를 하면서...
nl: Klaviatuur voor het luisteren...
pl: Przygotowanie klawiatury do słuchania...
pt_br: Ouvir o teclado...
ru: Подготовка к клавиатуре для прослушивания...
ta: கேட்பது போலவே கேட்பது போல...
th: การเตรียมการของ keyboard การฟัง...
tr: Keyboard dinleme programı...
uk: Підготовка до клавіатури для прослуховування...
ur: سننے کے لئے کیبلنگ کی تیاری ...
vi: Chuẩn bị keyboard nghe...
zh_hans: 准备键盘听力...
zh_hant: 準備鍵盤聽力...

source: Preparing microphone…
ar: إعداد ميكروفون ...
bn: মাইক্রোফোনের প্রস্তুতি
de: Das Mikrofon vorbereiten...
es: Preparando el micrófono.
fr: Préparer le micro...
hi: माइक्रोफोन तैयार करने के लिए
id: Untuk mempersiapkan mikrofon
it: Preparare il microfono
ja: マイクの準備...
ko: 마이크를 준비하는 방법
nl: De microfoon voorbereiden...
pl: Przygotowanie mikrofonu...
pt_br: Preparando o microfone...
ru: Подготовка микрофона...
ta: மைக்ரோபிக்ஸ்...
th: การเตรียมไมโครโฟน
tr: Mikrofonun hazırlanması
uk: Підготуйте мікрофон.
ur: میک اپ کے لئے تیار کریں
vi: Chuẩn bị microphone
zh_hans: 准备麦克风
zh_hant: 準備麥克風

source: Prepend to
ar: استعداداً
bn: প্রস্তুতি
de: Voranstellen an
es: Preparación para
fr: Préparez vous
hi: तैयार करें
id: Siap untuk
it: Preparazione
ja: 準備中
ko: 준비하기
nl: Bereid je voor
pl: Przygotuj się
pt_br: Prepare-se para
ru: Подготовиться к
ta: தயவு செய்து
th: เตรียมความพร้อม
tr: Hazırlık
uk: Готуйтеся
ur: تیار کریں
vi: Chuẩn bị
zh_hans: 准备好
zh_hant: 準備好

source: Preserves captured text
ar: الحفاظ على النص المكتوب
bn: ক্যাপচার করা টেক্সট সংরক্ষণ
de: Bewahrt erfassten Text
es: Conserva el texto capturado
fr: Conserver le texte capturé
hi: पकड़े गए पाठ को बचाएं
id: Menjaga teks yang terjebak
it: Conservare il testo catturato
ja: 捕獲されたテキストを保存
ko: 캡처된 텍스트를 보존
nl: Behoud van opgeslagen tekst
pl: Zachowaj zapisany tekst
pt_br: Conservação do texto capturado
ru: Сохранить захваченный текст
ta: எழுதப்பட்ட பதிவுகளை காப்பாற்ற
th: บันทึกข้อความที่จับ
tr: Kapatılan metinleri korur
uk: Збереження захопленого тексту
ur: پکڑنے والی متن کو محفوظ کریں
vi: Giữ lại văn bản bị bắt
zh_hans: 保存被捕获的文本
zh_hant: 保存被捕獲的文本

source: Preset
ar: التوقيت
bn: প্রাক
es: Presta
fr: précipité
hi: प्रीमियम
it: Presetto
ja: プレス
ko: 이
nl: vooruit
pl: Przegląd
pt_br: Previsão
ru: Пресс
ta: முன்பே
th: สะท้อน
tr: Önceki
uk: Прес
ur: پیشگی
vi: Đánh giá
zh_hans: 预先
zh_hant: 預先

source: Preset Default
ar: إعادة التقييم
bn: ফাঁসের পূর্বাভাস
de: Preset-Standard
es: Preparación defectuosa
fr: Défaut préalable
hi: अप्रत्याशित
id: Mengatur Default
it: Prefisso di default
ja: デフォルトの予想
ko: 미리
nl: Voorlopig defect
pl: Wstępny defekt
pt_br: Predefinição
ru: Предупреждение дефекта
ta: முந்தைய Default
th: การตั้งค่า default
tr: Önceki Default
uk: Попередній дефект
ur: پیشہ ورانہ
vi: Lỗi trước
zh_hans: 预先缺陷
zh_hant: 預先缺陷

source: Preset Destination
ar: تحديد الوجهة
bn: ভ্রমণ নির্দেশ
de: Preset-Ziel
es: Previsión de destino
fr: Préparer la destination
hi: लक्ष्य निर्धारित करें
id: Mempertimbangkan Destinasi
it: Preferire la destinazione
ja: 目的地の予想
ko: 목적지 미리보기
nl: Vervolg bestemming
pl: Predefiniuj przeznaczenie
pt_br: Predefinição de destino
ru: Предварительное назначение
ta: இலக்கியம் Prev
th: กําหนดเป้าหมาย
tr: Önceki Destinasyon
uk: попередня статтяДістинація
ur: مقصود کا تعین
vi: định vị trước
zh_hans: 预定目的地
zh_hant: 預定目的地

source: Preset needed
ar: التقدم المطلوب
bn: প্রয়োজনীয় প্রাক
de: Preset erforderlich
es: Preparación necesaria
fr: Pré-requis nécessaires
hi: आवश्यक प्रीमियम
id: Prasyarat yang diperlukan
it: Precedente Necessario
ja: 必要事前
ko: 필요성 프리젠테이션
nl: Voorafgaand nodig
pl: Prezentacja potrzebna
pt_br: Predefinição necessária
ru: Предупреждение необходимо
ta: தேவையான முன்னேற்றம்
th: การตั้งค่าที่จําเป็น
tr: Önceki İhtiyaç
uk: Потрібна префіксація
ur: ضروری پیشہ ورانہ
vi: Cần thiết trước
zh_hans: 预先需要
zh_hant: 預先需要

source: Presets for every workflow
ar: إعدادات لجميع تدفقات العمل
bn: প্রতিটি কাজের জন্য প্রাক-টাইপ
de: Presets für jeden Workflow
es: Predefinición para cada flujo de trabajo
fr: Pré-réaliser pour chaque workflow
hi: प्रत्येक कार्यप्रवाह के लिए पूर्वानुमान
id: Pre-set untuk setiap alur kerja
it: Prefini per ogni workflow
ja: 各ワークフローのプレセット
ko: 각 워크플로우에 대한 프레셋
nl: Voorkeuren voor elke workflow
pl: Predefiniowanie dla każdego przepływu pracy
pt_br: Predefinição para cada fluxo de trabalho
ru: Предварительные настройки для каждого рабочего процесса
ta: ஒவ்வொரு வேலை செயலையும்
th: การตั้งค่าก่อนสําหรับแต่ละกระแสการทํางาน
tr: Her iş akışına önceden ayarlanabilir
uk: Застосування для кожного робочого процесу
ur: ہر کام کے لئے پیشہ ورانہ
vi: Pre-sets cho mỗi workflow
zh_hans: 每个工作流程的预设
zh_hant: 每個工作流程的預設

source: Presets, templates, Markdown exports, and attachments use local app storage. Folder permissions stay on this Mac.
ar: تستخدم إعدادات الأصل، والملفات، والتصدير Markdown، والمرفقات تخزين التطبيقات المحلية.
bn: প্রাক্তন মন্দিরের Markdown রপ্তানি , এবং অ্যাডেগিংগুলি স্থানীয় অ্যাপ স্টোরেজ ব্যবহার করে। এই ম্যাকের জন্য ফোল্ডার অনুমতি থাকবে।
de: Presets, Vorlagen, Markdown-Exporte und Anhänge nutzen den lokalen App-Speicher. Ordnerberechtigungen bleiben auf diesem Mac.
es: Preparación , los templos, Markdown las exportaciones, Los archivos de aplicaciones utilizan el almacenamiento local. Los permisos de carpeta permanecen en este Mac.
fr: prévisions , Les temples, Markdown les exportations, Les applications de stockage local sont utilisées. Les autorisations de dossier restent sur ce Mac.
hi: प्रीमियम मंदिरों की, Markdown निर्यात के लिए, और अपलोड्स स्थानीय ऐप स्टोरेज का उपयोग करते हैं। फ़ोल्डर अनुमतिएं इस मैक पर रहती हैं।
id: Untuk persiapan, Untuk kuil, Markdown ekspor yang dan lampiran menggunakan penyimpanan aplikasi lokal. Peraturan folder tetap ada pada Mac ini.
it: Prefazione , dei templi, Markdown delle esportazioni, e gli allegati utilizzano lo storage locale delle app. I permessi di cartella rimangono su questo Mac.
ja: 予想、 寺院、 Markdown 輸出、 アプリケーションは、ローカルストレージを使用します。 フォルダーの許可はこの Mac に残ります。
ko: 예비해도 성전들 Markdown 수출을 위한, 그리고 첨부 파일은 로컬 앱 저장소를 사용합니다. 폴더 권한은 이 Mac에 남아 있습니다.
nl: vooruitgang, De tempels, Markdown van de export, en bijlagen gebruiken lokale appopslag. De maptoegevens blijven op deze Mac.
pl: wstępne, Świątynia , Markdown eksportujących się, Aplikacje wykorzystują lokalną pamięć aplikacyjną. Uprawnienia folderów pozostają na tym Mac.
pt_br: Preconceito , Os templos, Markdown das exportações, Os aplicativos utilizam o armazenamento local. As permissões de pasta permanecem neste Mac.
ru: Предварительные Храмы → Markdown экспортных товаров, Приложения используют локальное хранилище приложений. Разрешения для папки остаются на этом Mac.
ta: முன்பே அரவிந்தன் Markdown விமானங்கள் , இங்கு, Local App Storage ஐ பயன்படுத்துவது. இந்த மாதிரி ஆவணங்கள் இந்த மார்க்ஸ்ல இருக்கு.
th: การตั้งค่า โบสถ์ Markdown การส่งออก และไฟล์แนบใช้การจัดเก็บแอปท้องถิ่น การอนุญาตโฟลเดอร์ยังคงอยู่ใน Mac นี้
tr: Önceki İçerik Tapınaklar , Markdown ihracatın, Uygulama yerel depolama alanını kullanır. Bu makineye izinler kalır.
uk: попередня стаття, Храмів , Markdown експортування продукції, Пристрої використовують локальне сховище. Дозвіл на папку залишається на цьому Mac.
ur: پیشہ ورانہ، معبدوں کے، Markdown صادرات کے، اور ملحقہ مقامی ایپ اسٹوریج کا استعمال کرتے ہیں. اس Mac پر فائل کی اجازتیں رہیں.
vi: Đánh giá, Đền thờ , Markdown xuất khẩu , và các tệp đính kèm sử dụng lưu trữ ứng dụng cục bộ. Các quyền thư mục vẫn còn trên Mac này.
zh_hans: 预测, 寺庙, Markdown 出口, 附件使用本地应用存储。 文件夹权限仍然保留在这个 Mac 上。
zh_hant: 預測, 寺廟, Markdown 出口, 附件使用本地應用存儲。 文件夾權限仍然保留在這個 Mac 上。

source: Press one non-modifier key with Control, Option, or Command.
ar: اضغط على مفتاح غير المتغير مع التحكم أو الخيار أو التحكيم.
bn: নিয়ন্ত্রণ, অপশন বা কমান্ডের সাথে একটি অ-মডিফাইকারি কী চাপুন।
de: Drücken Sie eine Nicht-Modifikatortaste zusammen mit Control, Option oder Command.
es: Presione una tecla de no modificador con Control, Opción o Comando.
fr: Appuyez sur une touche non modifiable avec Contrôle, Option ou Commande.
hi: नियंत्रण, विकल्प या आदेश के साथ एक गैर-संपादक कुंजी दबाएं।
id: Tekan satu tombol non-modifier dengan Control, Option, atau Command.
it: Premere una chiave non modificatrice con Controllo, Opzione o Comando.
ja: コントロール、オプション、またはコマンドで変更しないキーを1つ押します。
ko: 제어, 옵션 또는 명령을 사용하여 변경되지 않는 키를 하나 누릅니다.
nl: Druk op één niet-modificatie-toets met Control, Option of Command.
pl: Naciśnij jeden klawisz niemodyfikujący z kontrolą, opcją lub poleceniem.
pt_br: Pressione uma tecla de não-modificação com Controle, Opção ou Comando.
ru: Нажмите один клавиш без модификатора с контролем, опцией или командой.
ta: ஒரு மாற்றத்தைக் கொண்டு ஒரு Non-modifier key, Control, Option, or Command.
th: คลิกปุ่มที่ไม่ใช่ตัวแก้ไขด้วย Control, Option หรือ Command
tr: Kontrol, Seçenek veya Komut ile değiştirmeyen bir tuş basın.
uk: Натисніть один клавіш без модифікатора з контролем, опцією або командою.
ur: ایک غیر متغیر کی کلید کو کنٹرول، اختیار یا حکم کے ساتھ دباؤ.
vi: Nhấn một phím không sửa đổi với Control, Option hoặc Command.
zh_hans: 按一个非修改键,以控制、选项或命令。
zh_hant: 按一個非修改鍵,以控制、選項或命令。

source: Prevents duplicate entries when delivery is retried. This adds a vox-capture HTML comment to each captured entry, which may be visible while editing Markdown.
ar: يمنع التسجيلات المتكررة عند إعادة توزيعها.هذا يضاف تعليق HTML فيديويًا لكل تسجيل تم تسجيله، والذي قد يكون مرئيًا أثناء تعديل Markdown.
bn: ডাবল ইন্টারনেট প্রেরণ করা হয় যখন ডেলিভারি পুনরায়। এটি প্রতিটি ক্যাপচারিত নিবন্ধে একটি vox-capture HTML মন্তব্য যোগ করে, যা প্রদর্শনীতে দেখা যাবে। Markdown.
de: Verhindert doppelte Einträge bei wiederholter Zustellung. Dabei wird jedem erfassten Eintrag ein vox-capture-HTML-Kommentar hinzugefügt, der beim Bearbeiten von Markdown sichtbar sein kann.
es: Evita duplicar entradas cuando se retira la entrega. Esto añade un comentario HTML de captura de vox a cada entrada capturada, que puede ser visible durante la edición Markdown.
fr: Évite les doubles entrées lorsqu’une livraison est retardée. Cela ajoute un commentaire HTML de capture de vox à chaque entrée capturée, qui peut être visible lors de l'édition Markdown.
hi: डिलीवरी के बाद दोहराव दर्ज करने से रोकता है। यह प्रत्येक कैप्चर किए गए प्रविष्टि में एक vox-capture HTML टिप्पणी जोड़ता है, जो कि संपादित करते समय दिखाई दे सकता है Markdown.
id: Menghindari duplikasi ketika pengiriman dilakukan. Ini menambahkan komentar HTML vox-capture ke setiap entri yang ditangkap, yang dapat dilihat saat mengedit Markdown.
it: Evita la duplicazione delle voci quando la consegna viene ritardata. Questo aggiunge un commento HTML di cattura vox a ogni voce catturata, che può essere visibile durante l'editing Markdown.
ja: 配送が再開されたときに二重入力を防ぐ。 これにより、キャプチャされた各エントリにvox-capture HTML コメントを追加します。 編集の際に見られるもの Markdown.
ko: 배달이 재개될 때 두 배의 항목을 방지합니다. 이렇게 하면 각 캡처된 항목에 vox-capture HTML 코멘트를 추가합니다.This adds a vox-capture HTML comment to each captured 를 쓸 때 볼 수 있는 Markdown.
nl: Vermijdt dubbele invoer wanneer de levering wordt herhaald. Hiermee wordt een vox-capture HTML-commentaar toegevoegd aan elke vastgelegde post, die tijdens het bewerken zichtbaar kan zijn Markdown.
pl: Zapobiega powielaniu wpisów podczas odwoływania dostawy. Dodaj komentarz HTML do każdego zarejestrowanego wpisu, które mogą być widoczne podczas edycji Markdown.
pt_br: Evita duplicar as entradas quando a entrega é retardada. Isso adiciona um comentário HTML de captura de vox a cada entrada capturada, que pode ser visto durante a edição Markdown.
ru: Предотвращает дублирование записей при переносе доставки. Это добавляет комментарий HTML для вокс-захватывания к каждому захваченному вводу, которые могут быть видны при редактировании Markdown.
ta: இரண்டாம் வகுப்பு வரைக்கும், மீண்டும் வகுப்புக்கு வரலாம். இந்தப் பதிவில், ஒரு HTML comment-ஐ vox-capture-ஐ சேர்க்கவும். எழுதப்பட்டால் பார்க்கப்படும் Markdown.
th: ป้องกันการเข้าสู่ระบบซ้ําเมื่อจัดส่งถอน นี้จะเพิ่มความคิดเห็น HTML vox-capture ไปยังแต่ละรายการที่จับภาพ ซึ่งสามารถมองเห็นได้ในขณะที่แก้ไข Markdown.
tr: Teslimat iptal edildiğinde çift katmanlı girişleri önler. Bu, yakalanan her giriş için bir vox-capture HTML yorumunu ekler, Görünürde görülebilir bir düzenleme Markdown.
uk: Забороняється дублювання записів при відстрочанні доставки. Це додає коментар HTML-вокс-захоплення до кожного захопленого входу, які можуть бути помітні під час редагування Markdown.
ur: ڈبلکٹ درجے کو روکتا ہے جب ترسیل کی واپسی ہوتی ہے. یہ ہر پکڑنے والی داخلہ پر ایک vox-capture HTML تبصرہ شامل کرتا ہے، جو بھی ہو سکتا ہے دیکھنے کے لئے Markdown.
vi: Tránh các mục nhập trùng lặp khi giao hàng được trì hoãn. Điều này thêm một bình luận HTML vox-capture vào mỗi mục nhập được chụp, có thể được nhìn thấy trong khi chỉnh sửa Markdown.
zh_hans: 避免在交付延迟时重复输入。 这样,每一个被捕获的条目都会添加一个 vox-capture HTML 评论。 可以看见的,当编辑时。 Markdown.
zh_hant: 避免在交付延遲時重複輸入。 這樣,每一個被捕獲的條目都會添加一個 vox-capture HTML 評論。 可以看見的,當編輯時。 Markdown.

source: Price unavailable
ar: السعر غير متاح
bn: মূল্য অপ্রয়োজনীয়
de: Preis nicht verfügbar
es: Precio no disponible
fr: Prix non disponible
hi: कीमत उपलब्ध नहीं
id: Harga Tidak Tersedia
it: Prezzo non disponibile
ja: 価格 未提供
ko: 가격이 불가능
nl: Prijs niet beschikbaar
pl: Cena niedostępna
pt_br: Preço não disponível
ru: Цена недоступна
ta: விலை கிடைக்கவில்லை
th: ราคาไม่สามารถใช้ได้
tr: Fiyatı mevcut değil
uk: Ціна недоступна
ur: قیمت دستیاب نہیں
vi: Giá không có sẵn
zh_hans: 价格不可用
zh_hant: 價格不可用

source: Privacy
ar: الخصوصية
bn: গোপনীয়তা
de: Privatsphäre
es: Privacidad
fr: Privé
hi: निजी
id: Privasi
ja: プライバシー
ko: 개인성
nl: Privacybeleid
pl: Prywatność
pt_br: Privacidade
ru: конфиденциальности
ta: தனிமை
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: приватності
ur: رازداری
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

source: Private Activity Stats
ar: دولة نشاطات خاصة
bn: ব্যক্তিগত কার্যক্রমের দেশ
de: Private Aktivitätsstatistiken
es: Actividades privadas de Estado
fr: Statuts d’activité privée
hi: निजी गतिविधियों की स्थिति
id: Negara-negara Aktivitas Pribadi
it: Statistiche di attività privata
ja: 個人活動の国
ko: 개인 활동 국가
nl: Privéactiviteiten Staten
pl: Stany prywatnej działalności
pt_br: Atividades Privadas Estaduais
ru: Частная деятельность государства
ta: Private Activity செய்திகள்
th: สหรัฐกิจกรรมส่วนตัว
tr: Özel faaliyetler devletleri
uk: Державні приватні активісти
ur: خصوصی سرگرمیوں کے اعداد و شمار
vi: Hoạt động tư nhân
zh_hans: 私人活动国家
zh_hant: 私人活動國家

source: Private by design
ar: شخصية بواسطة التصميم
bn: ব্যক্তিগত ডিজাইন
de: Privat von Grund auf
es: Privado por diseño
fr: Privé par design
hi: निजी डिजाइन
id: Desain pribadi
it: Privato per design
ja: プライベート by design
ko: 개인 디자인
nl: Privé door design
pl: Prywatne przez design
pt_br: Privado por Design
ru: Частный дизайн
ta: Design by தனிப்பயனா
th: ส่วนตัว โดยการออกแบบ
tr: Özel Tasarım
uk: Приватний дизайн
ur: خصوصی ڈیزائن
vi: Private by thiết kế
zh_hans: 个人设计
zh_hant: 個人設計

source: Processing
ar: معالجة
bn: প্রক্রিয়া
de: Verarbeitung
es: procesamiento
fr: Traitement
hi: प्रसंस्करण
id: Pengolahan
it: Processare
ja: 加工
ko: 처리하기
nl: verwerking
pl: przetwarzanie
pt_br: Processamento
ru: обработки
ta: processing உபயோக
th: การประมวลผล
tr: İşleme
uk: обробка
ur: پروسیسنگ
vi: xử lý
zh_hans: 处理
zh_hant: 處理

source: Processing audio
ar: معالجة الصوت
bn: অডিও প্রক্রিয়া
de: Audio wird verarbeitet
es: Procesamiento de audio
fr: Traitement audio
hi: ऑडियो प्रसंस्करण
id: Proses Audio
it: Processo audio
ja: オーディオ処理
ko: Audio 처리
nl: Audio verwerking
pl: Przetwarzanie audio
pt_br: Processamento de áudio
ru: Обработка аудио
ta: Audio உபயோகப்படுத்துதல்
th: การประมวลผลเสียง
tr: İşleme Audio
uk: Обробка аудіо
ur: آڈیو پروسیسنگ
vi: xử lý audio
zh_hans: 音频处理
zh_hant: 音頻處理

source: Processing audio on-device
ar: معالجة الأندرويد على الجهاز
bn: অডিও প্রক্রিয়া On-Device
de: Audio wird auf dem Gerät verarbeitet
es: Procesamiento de audio en el dispositivo
fr: Traitement audio sur appareil
hi: ऑडियो प्रसंस्करण On-Device
id: Perangkat Audio On-Device
it: Procedura audio on-device
ja: オーディオ On-Device
ko: Audio On-Device 사용
nl: Audio verwerken op apparaat
pl: Procesor audio na urządzeniu
pt_br: Processamento de áudio on-device
ru: Обработка аудио на устройстве
ta: Audio on-device இல் இணைப்பு
th: การประมวลผลเสียง On-Device
tr: On-Device Audio İşleme
uk: Обробка аудіо на пристрої
ur: آڈیو پروسیسنگ on-device
vi: - Bộ xử lý âm thanh on-device
zh_hans: 设备上音频处理
zh_hant: 設備上音頻處理

source: Processing audio · %@
ar: معالج الصوت · %@
bn: অডিও প্রক্রিয়া %@
de: Audio wird verarbeitet · %@
es: Procesamiento de audio. %@
fr: Traitement audio %@
hi: ऑडियो प्रसंस्करण %@
id: Proses pengolahan audio %@
it: Il processo audio %@
ja: オーディオ処理 %@
ko: 오디오 처리 %@
nl: Het verwerken van audio %@
pl: Przetwarzanie audio %@
pt_br: Processamento de áudio; %@
ru: Процесс обработки аудио. %@
ta: Audio உபயோகப்படுத்துதல் %@
th: การประมวลผลเสียง · %@
tr: Audio İşlemleri %@
uk: Обробка аудіо %@
ur: آڈیو پروسیسنگ %@
vi: - xử lý audio %@
zh_hans: 音频处理 %@
zh_hant: 音頻處理 %@

source: Processing, formatting, metadata, and destinations
ar: المعالجة والتنسيق والبيانات الوصفية والوجهات
bn: প্রসেসিং, ফরম্যাটিং, মেটাডেটা এবং গন্তব্য
de: Verarbeitung, Formatierung, Metadaten und Ziele
es: Procesamiento, formato, metadatos y destinos
fr: Traitement, mise en forme, métadonnées et destinations
hi: प्रोसेसिंग, फ़ॉर्मैटिंग, मेटाडेटा और डेस्टिनेशन
id: Pemrosesan, pemformatan, metadata, dan tujuan
it: Elaborazione, formattazione, metadati e destinazioni
ja: 処理、フォーマット、メタデータ、保存先
ko: 처리, 서식, 메타데이터 및 대상
nl: Verwerking, opmaak, metadata en bestemmingen
pl: Przetwarzanie, formatowanie, metadane i miejsca docelowe
pt_br: Processamento, formatação, metadados e destinos
ru: Обработка, форматирование, метаданные и места назначения
ta: செயலாக்கம், வடிவமைப்பு, மேனிலைத் தரவு மற்றும் இலக்குகள்
th: การประมวลผล การจัดรูปแบบ เมทาดาทา และปลายทาง
tr: İşleme, biçimlendirme, meta veriler ve hedefler
uk: Обробка, форматування, метадані та місця призначення
ur: پروسیسنگ، فارمیٹنگ، میٹا ڈیٹا اور منزلیں
vi: Xử lý, định dạng, siêu dữ liệu và đích
zh_hans: 处理、格式、元数据和目标位置
zh_hant: 處理、格式、中繼資料和目的地

source: Product not available
ar: المنتج غير متاح
bn: পণ্য উপলব্ধ নয়
de: Produkt nicht verfügbar
es: Producto no disponible
fr: Produit non disponible
hi: उत्पाद उपलब्ध नहीं
id: Produk Tidak Tersedia
it: Prodotto non disponibile
ja: 製品不利用
ko: 상품이 없음
nl: Product niet beschikbaar
pl: Produkt niedostępny
pt_br: Produto não disponível
ru: Продукт недоступен
ta: Product இல்லை
th: ผลิตภัณฑ์ที่ไม่มี
tr: Ürün kullanılamıyor
uk: Продукт недоступний
ur: مصنوعات دستیاب نہیں
vi: Sản phẩm không có sẵn
zh_hans: 产品不提供
zh_hant: 產品不提供

source: Projects/Vox
ar: المشاريع / VOX
bn: ভোক্তা / VOX
es: Proyectos / Vox
fr: Les projets / VOX
hi: प्रोजेक्ट / Vox
id: Penulis / VOX
it: Progetti / Vox
ja: プロジェクト / VOX
ko: 프로젝트 / VOX
nl: Projecten / Vox
pl: Projekty / VOX
pt_br: Projetos / Vox
ru: Проекты / VOX
ta: விவரங்கள் / VOX
th: โครงการ / VOX
tr: Proje / Vox
uk: Проекти / Vox
ur: پروجیکٹ / VOX
vi: Dự án / VOX
zh_hans: 项目 / VOX
zh_hant: 項目 / VOX
